
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "Seitenleiste mit Ereignismedien";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "132"; */
"132.title" = "Neues Ereignis";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "138"; */
"138.title" = "Medien importieren …";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "140"; */
"140.title" = "Ereignis in den Papierkorb bewegen";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "278"; */
"278.title" = "Dateien zusammenlegen …";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "279"; */
"279.title" = "Im Finder zeigen";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "280"; */
"280.title" = "Mediathek schließen";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "294"; */
"294.title" = "Ereignisse sortieren nach";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "295"; */
"295.title" = "Ereignisse sortieren nach";

/* Class = "NSMenuItem"; title = "Newest to Oldest"; ObjectID = "297"; */
"297.title" = "Von neu nach alt";

/* Class = "NSMenuItem"; title = "Oldest to Newest"; ObjectID = "298"; */
"298.title" = "Von alt nach neu";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "299"; */
"299.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Abv-XR-iFQ"; */
"Abv-XR-iFQ.title" = "Table View Cell";
